import {IProjects} from "../models/data.model";

export const projects: IProjects[] = [
    {
      title: 'Початковий',
      text: 'Ніхто не скаже що це простий сайт. Ви отримаєте повноцінний сайт, але він буде налаштований для початкової діджиталізації',
      price: 999999
    },
    {
      title: 'Магазин',
      text: 'Настав Ваш час продавати в мережі. Ми зробимо сайт який почне продавати за Вас. Все що Вам потрібно - це опрацювати замовлення*',
      price: 999999
    },
    {
      title: 'Додаток',
      text: 'Для тих хто хоче бути ближчим до свого клієнта. Мобільний додаток - це найкраще рішення для цього. Ваш продукт тепер у кожного в кармані',
      price: 999999
    },
    {
      title: 'Веб проект',
      text: 'Якщо потрібна веб система з багатьма складовими, що зможе тримати великий потік клієнтів то Вам потрібно саме це',
      price: 999999
    }
]
