import {IWork} from "../models/data.model";

export const work: IWork[] = [
    {
      title: 'Надійна робота',
      text: 'Усі наші проекти відрізняються високою якістю виконання і надійною роботою'
    },
    {
      title: 'Надійна робота',
      text: 'Усі наші проекти відрізняються високою якістю виконання і надійною роботою'
    },
    {
      title: 'Надійна робота',
      text: 'Усі наші проекти відрізняються високою якістю виконання і надійною роботою'
    },
    {
      title: 'Надійна робота',
      text: 'Усі наші проекти відрізняються високою якістю виконання і надійною роботою'
    }
]
